<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Categoria Comedia</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <script src="https://kit.fontawesome.com/a85b3f0334.js" crossorigin="anonymous"></script>
    <script src="./javascript/index.js" defer></script>
    <link rel="stylesheet" type="text/css" href="./css/estilos.css">
</head>

<body>
    <header>
        <div>
            <a href="./index.html" class="logo"><img alt="Logo Libros" src="./img/others/logo.png"></a>
            <a href="./index.html" class="logo"><img alt="Logo Libreria Santi" src="./img/others/SantiBooks.png"></a>
            <a href="" class="icon" id="icon">
                <i class="fa fa-bars  fa-2x"></i>
            </a>
        </div>
        <nav class="topnav container">
            <ul id="menu" class="menuOn">
                <li><a href="./index.html">HOME</a></li>
                <li >
                    <button type="button" id="nuestroLibros">NUESTROS LIBROS</button>
                    <ul class="drop">
                        <li><a href="feminismo.html"> > FEMINISMO</a></li>
                        <li><a href="historia.html" class="current" > > HISTORIA</a></li>
                    </ul>
                </li>
                <li><a href="">CONTACTANOS</a></li>
                <li><a href="">SOBRE NOSOTROS</a></li>
            </ul>
        </nav>
    </header>
    <main>
        <h1>CATEGORÍA HISTORIA</h1>
        <ul class="categorias">
            <li>
                <a href="./historia_familia_franco.html">
                <img alt="Libro - La familia Franco S.A." title="Familia franquista"
                src="./img/historia/la_familia_francoSA.jpg">
                    <h2> LA FAMILIA FRANCO S.A</h2> 
                </a>
                <h3>MARIANO SÁNCHEZ SOLER</h3>
                <p>
                    La familia Franco S. A. es la &uacute;ltima y m&aacute;s completa investigaci&oacute;n sobre el entorno familiar del general Franco.
                    La familia Franco S.A. es un trayecto financiero‑personal que abarca desde que se forj&oacute; la familia, a principios 
                    del siglo XX, hasta la Espa&ntilde;a democr&aacute;tica de 2019. Este libro de investigaci&oacute;n relata con rigor el aspecto m&aacute;s desconocido
                    de la historia del clan Franco: los negocios secretos, el modo en que amasaron su fortuna partido del simple sueldo del 
                    general, el holding empresarial forjado alrededor de El Pardo, los oscuros manejos de los testaferros, los esc&aacute;ndalos 
                    profesionales, la caza furtiva… En 2019, la saga familiar de quien fue el hombre m&aacute;s poderoso de Espa&ntilde;a ha perdido su brillo 
                    social de anta&ntilde;o, pero ha adquirido una gran notoriedad pol&iacute;tica y jur&iacute;dica por su oposici&oacute;n a la exhumaci&oacute;n de los restos
                    de Franco del Valle de los Ca&iacute;dos. La muerte de Carmen Franco ha destapado el origen y los avatares de la fortuna familiar,
                    amasada en plena dictadura y consolidada en democracia.
                </p>
                <a href="./historia_familia_franco.html" class="more"> ver más </a>
            </li>
            <li>
                <a href="">
                <img alt="Libro - Volveremos y seremos millones" title="Evo Morales sonriendo con su pueblo"
                src="./img/historia/volveremos_seremos_millones.jpg">
                    <h2> VOLVEREMOS Y SEREMOS MILLONES  </h2> 
                </a>
                <h3>EVO MORALES AYMA</h3>
                <p>
                    A mediados de noviembre de 2019, un golpe de Estado conmovi&oacute; a Am&eacute;rica Latina y al mundo.
                    Evo Morales había renunciado por el acuartelamiento de la Polic&iacute;a y la presi&oacute;n de las Fuerzas
                    Armadas. Ca&iacute;a el Presidente democr&aacute;tico que gobern&oacute; Bolivia por m&aacute;s tiempo y con &eacute;l conclu&iacute;a
                    el ciclo de mayor prosperidad econ&oacute;mica y social que conoci&oacute; el pa&iacute;s en doscientos a&ntilde;os de 
                    historia. Este libro es un extraordinario testimonio hist&oacute;rico. Evo Morales narra y deja al
                    descubierto la anatom&iacute;a de un golpe de Estado: el ajedrez pol&iacute;tico interno y la insurrecci&oacute;n
                    de fuerzas y grupos que ve&iacute;an su poder menoscabado por los &eacute;xitos del socialismo en el gobierno,
                    la injerencia de los Estados Unidos, los detalles desconocidos sobre c&oacute;mo sali&oacute; de su pa&iacute;s
                    primero hacia M&eacute;xico y despu&eacute;s a la Argentina ante el riesgo cierto e inminente de un magnicidio
                    y la solidaridad de l&iacute;deres continentales como los presidentes Andr&eacute;s Manuel L&oacute;pez Obrador y
                    Alberto Fern&aacute;ndez.
                </p>
                <a href="" class="more"> ver más </a>
            </li>
            <li>
                <a href="">
                <img alt="Libro - Infames" title="Espada incrustada sobre España"
                src="./img/historia/infames.jpg">
                    <h2> INFAMES. EL RETROCESO DE ESPAÑA  </h2> 
                </a>
                <h3>ANTONIO MAESTRE</h3>
                <p>
                    ¿QUIENES HAN IMPEDIDO EL PROGRESO DE ESPA&Ntilde;A?
                    ¿Que tienen en común Quim Torra y Santiago Abascal?
                    ¿O Javier Negrete y Adorno con Melit&oacute;n Manzanas?
                    ¿O incluso Enrique Pl&aacute; y Deniel y Isabel D&iacute;az Ayuso?
                    La respuesta es sencilla: todos ellos han arrastrado a Espa&ntilde;a al retroceso m&aacute;s profundo. 
                    La historia de nuestro pa&iacute;s est&aacute; plagada de personajes que, por omisi&oacute;n, ideolog&iacute;a o simplemente
                    por razones perversas, han dejado una oscura huella en la naci&oacute;n. A traves de una investigaci&oacute;n
                    profunda y de una pluma impecable, el periodista Antonio Maestre nos lleva a un viaje por la maldad
                    y la desidia, un hilo negro trazado desde la invasi&oacute;n francesa hasta los a&ntilde;os grises del franquismo, 
                    el terrorismo, el nacionalismo, la corrupci&oacute;n y las miserias de la lucha pol&iacute;tica actual.
                </p>
                <a href="" class="more"> ver más </a>
            </li>
            <li>
                <a href="">
                <img alt="Libro - Sobrevivir a la autocracia" title="La estatua de la libertad llorando"
                src="./img/historia/sobrevivir_autocracia.jpg">
                    <h2> SOBREVIVIR A LA AUTOCRACIA </h2> 
                </a>
                <h3>MASHA GESSEN</h3>
                <p>
                    Eran las elecciones de 2016 y el discurso, los gestos y los comentarios de uno de los candidatos
                    a la presidencia de Estados Unidos no ten&iacute;an precedente alguno. Cuarenta y ocho horas antes de
                    que Donald Trump fuese elegido como presidente de Estados Unidos, el ensayo "Autocracia: reglas
                    para la supervivencia", de Masha Gessen, se volvi&oacute; viral. Hoy ese ensayo, ampliado y matizado,
                    es este libro.   Gessen aporta aqu&iacute; una perspectiva inigualable, herencia de su infancia sovi&eacute;tica
                    y de m&aacute;s de dos d&eacute;cadas de testimoniar el totalitarismo ruso. Todo ello le otorga una cosmovisi&oacute;n
                    &uacute;nica a la hora de analizar las l&iacute;neas que delimitan la autocracia galopante que vive hoy Estados
                    Unidos. Este libro, pol&eacute;mico e incisivo, analiza c&oacute;mo esta organización política atraviesa todos
                    los &aacute;mbitos (el medi&aacute;tico, el cultural, el judicial…) y termina por afectar a toda una sociedad,
                    abocada a sobrevivir a las &oacute;rdenes de un &uacute;nico individuo. "El ideal plat&oacute;nico del trumpiano libro
                    anti-; Trump", Carlos Lozada, The Washington Post.
                </p>
                <a href="" class="more"> ver más </a>
            </li>
        </ul>
    </main>
    <footer class="container">
        <div class="footerP1P2">
            <ul class="footerP1">
                <li><a href="">Sobre nosotros</a></li>
                <li><a href=""> Aviso legal</a></li>
                <li><a href=""> Política de privacidad</a></li>
            </ul>
            <ul class="footerP2">
                <li>
                    <a href="https://www.facebook.com/">
                        <span style="color:#3b5998">
                            <i class="fab fa-facebook-square fa-5x"></i>
                        </span>
                    </a>
                </li>
                <li>
                    <a href="https://twitter.com/">
                        <span style="color:#00acee">
                            <i class="fab fa-twitter fa-5x"></i>
                        </span>
                    </a>
                </li>
                <li>
                    <a href="https://www.youtube.com/">
                        <span style="color:#c4302b">
                            <i class="fab fa-youtube fa-5x"></i>
                        </span>
                    </a>
                </li>
            </ul>
        </div>

        <div class="footerP3 ">
            <p>©2020 Santiago Andrés Bruno Pérez
                Trabajo realizado para la asignatura Herramientas <abbr title="Hypertext Markup Language" lang="es">HTML</abbr> y
                <abbr title="Cascading Style Sheets" lang="es">CSS</abbr> - <abbr title="Universidad Oberta de Catalunya " lang="es">UOC</abbr>
            </p>
            <p>
                Textos elaborados a partir de la información consultada
                en <a href="https://www.traficantes.net/editorial">https://www.traficantes.net/editorial</a>
            </p>
            <p>
                Santi Books esta bajo la licencia Creative Commons (CC-Share Alike)
            </p>
            <img  alt="Licencia Creative Commons" src="./img/others/licencia_cc-share.png">
        </div>
    </footer>

</body>

</html>